// © Copyright 2004-2011, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Tryb dupleksu";

HSDTaskDescription = "Tryb drukowania dwustronnego (dupleks) umożliwia drukowanie po obu stronach każdej strony.";
HSDDuplexCheckTitle = "Włącz tryb dupleksu";
HSDMissingDuplexerTitle = "Włóż duplekser do urządzenia.";
